[
    {
        "text": "Wise men speak because they have something to say; fools because they have to say something.",
        "author": "Platon"
    },
    {
        "text": "Chop your own wood and it will warm you twice.",
        "author": "Henry Ford"
    },
    {
        "text": "When inspiration does not come to me, I go halfway to meet it.",
        "author": "Sigmund Freud"
    },
    {
        "text": "Music is the soul of language.",
        "author": "Max Gendel"
    },
    {
        "text": "Work hard to get what you like, otherwise you'll be forced to just like what you get.",
        "author": "Bernard Shaw"
    },
    {
        "text": "Success is the ability to go from failure to failure without losing your enthusiasm.",
        "author": "Winston Churchill"
    },
    {
        "text": "Knowledge is power.",
        "author": "Sir Francis Bacon"
    },
    {
        "text": "I will think about it tomorrow.",
        "author": "«Gone with the wind»"
    },
    {
        "text": "The more you say, the less people remember.",
        "author": "François Fénelon"
    },
    {
        "text": "Build your own dreams, or someone else will hire you to build theirs.",
        "author": "Farrah Gray"
    },
    {
        "text": "Take the first step in faith. You do not have to see the whole staircase, just take the first step.",
        "author": "Martin Luther King Jr"
    },
    {
        "text": "No longer chasing butterflies, Camila and I planted our garden so they could come to us.",
        "author": "Matthew Mcconaughey"
    },
    {
        "text": "Only two things are infinite — the universe and human stupidity, and I am not sure about the former.",
        "author": "Albert Einstein"
    },
    {
        "text": "Never make fun of someone who speaks broken English. It means they know another language.",
        "author": "H. Jackson Brown, Jr."
    },
    {
        "text": "We do not remember days, we remember moments.",
        "author": "Cesare Pavese"
    },
    {
        "text": "Success is the child of audacity.",
        "author": "Benjamin Disraeli"
    },
    {
        "text": "Learning is a treasure that will follow its owner everywhere.",
        "author": "Chinese Proverb"
    },
    {
        "text": "Success is not the key to happiness. Happiness is the key to success.",
        "author": "Herman Cain"
    },
    {
        "text": "You can never be overdressed or overeducated.",
        "author": "Oscar Wilde"
    },
    {
        "text": "The best dreams happen when you are awake.",
        "author": "Cherie Gilderbloom"
    }
]